<template>
  <v-container fluid>
    <v-card flat>
      <v-card-text>
        <section class="customer_wrap2">
          <dl class="info_txt">
            반품/교환 안내<br />
            반품/교환에 관한 일반적인 사항은 판매자 제시사항보다 관계법령이
            우선합니다.<br />
            판매자 지정 택배사 : 우체국택배<br />
            반품배송비 : 편도 4,000원 (최초 배송비 무료인 경우 8,000원 부과)<br />
            교환배송비 : 8,000원<br />
            보내실 곳 : 서울특별시 광진구 능동로55길 45 (퍼시픽빌리지) c동 301호
            (우 : 04904)<br />
            반품/교환 사유에 따른 요청 가능 기간<br />
            반품 시 먼저 판매자와 연락하셔서 반품사유, 택배사, 배송비, 반품지
            주소 등을 협의하신 후 반품상품을 발송해 주시기 바랍니다.<br />
            구매자 단순 변심은 상품 수령 후 7일 이내 (구매자 반품배송비 부담)<br />
            표시/광고와 상이, 계약 내용과 다르게 이행된 경우 상품 수령 후 3개월
            이내 혹은 표시/광고와 다른 사실을 안 날로부터 30일 이내 (판매자
            반품배송비 부담) 둘 중 하나 경과 시 반품/교환 불가<br />
            반품/교환 불가능 사유<br />
            아래와 같은 경우 반품/교환이 불가능합니다.<br />
            1. 반품요청기간이 지난 경우<br />
            2. 구매자의 책임 있는 사유로 상품 등이 멸실 또는 훼손된 경우(단,
            상품의 내용을 확인하기 위하여 포장 등을 훼손한 경우는 제외)<br />
            3. 구매자의 책임있는 사유로 포장이 훼손되어 상품 가치가 현저히
            상실된 경우 (예: 식품, 화장품, 향수류, 음반 등)<br />
            4. 구매자의 사용 또는 일부 소비에 의하여 상품의 가치가 현저히 감소한
            경우 (라벨이 떨어진 의류 또는 태그가 떨어진 명품관 상품인 경우)<br />
            5. 시간의 경과에 의하여 재판매가 곤란할 정도로 상품 등의 가치가
            현저히 감소한 경우<br />
            6. 고객의 요청사항에 맞춰 제작에 들어가는 맞춤제작상품의 경우
            (판매자에게 회복불가능한 손해가 예상되고, 그러한 예정으로 청약철회권
            행사가 불가하다는 사실을 서면 동의 받은 경우)<br />
          </dl>
        </section>
      </v-card-text>
    </v-card>
  </v-container>
</template>

<script>
</script>

<style scoped>
</style>